export const faqsData = [
  {
    question: "합격자 선발 기준은 어떻게 되나요?",
    answer:
      "수강신청과 입학상담을 마친 분을 기준으로 수강 목적이 뚜렷한 분, 국비지원 자격이 있으신 분을 선발하고 있습니다.",
  },
  {
    question: "과정 모집 시기는 어떻게 되나요?",
    answer:
      "홈페이지에서 모집중인 과정 중 원하는 것을 선택 후 온라인으로 신청하시면 됩니다.",
  },
  {
    question: "훈련장려금 지급기준은 어떻게 되나요?",
    answer:
      "출석률 80%이상을 완료한 경우 매 달 기본금 20만원씩을 지급하고 있습니다.",
  },
  {
    question: "국민내일배움카드는 무엇인가요?",
    answer: "정부가 훈련비를 지원해주는 직업훈련 지원카드입니다.",
  },
  {
    question: "이미 국비지원을 받은 적이 있는 경우 재참여가 가능한가요?",
    answer: "일정 기간이 지나면 재발급 및 재참여가 가능합니다.",
  },
  {
    question: "자영업자 혹은 개인사업자도 수업참여가 가능한가요?",
    answer: "연소득 기준을 충족하면 자영업자도 참여할 수 있습니다.",
  },
  {
    question: "직업훈련 도중에 취업을 하면 어떻게 되나요?",
    answer: "취업 시 훈련 중단 또는 전환 수강으로 조정이 가능합니다.",
  },
  {
    question: "수료 후 취업지원 도움을 받을 수 있나요?",
    answer: "고용센터를 통해 취업알선 및 사후지원 서비스를 받을 수 있습니다.",
  },
];
